[
  "callout-manager",
  "callout-integrator",
  "math-in-callout",
  "edit-in-neovim",
  "obsidian-hotkeys-for-templates",
  "jelly-snippets",
  "settings-profiles",
  "obsidian-excalidraw-plugin",
  "obsidian-spaced-repetition",
  "obsidian-latex-suite",
  "obsidian-vimrc-support"
]