[
  "callout-manager",
  "callout-integrator",
  "math-in-callout",
  "obsidian-hotkeys-for-templates",
  "jelly-snippets",
  "settings-profiles",
  "obsidian-excalidraw-plugin",
  "obsidian-spaced-repetition",
  "obsidian-latex-suite",
  "obsidian-vimrc-support",
  "folder-notes",
  "zhongwen-block",
  "zhongwen-reader",
  "copilot",
  "execute-code",
  "obsidian-annotator",
  "pdf-plus",
  "periodic-notes",
  "advanced-canvas",
  "obsidian-list-callouts",
  "hot-reload",
  "sample-plugin",
  "better-callouts"
]